/* ProjectInfo Strings */

"missingFilesWindowTitle" = "유실된 파일";
"missingFilesNewPathButton" = "새로운 경로 설정";
"missingFilesCancelButton" = "취소";
"isOK" = "√";
"Broken Link" = "Ø";
"DurationSubString" = "%02d:%02d";
"DurationString" = "%@";
"SimpleDurationString" = "%@";
"CurrentProjectDurationString" = "%d:%d%d분";
"CurrentProjectDurationString2" = "%d:%02d분";

/* Project Info size strings */
"SpaceFreeBytes" = "\"%2$s\"에서 %1$f바이트 사용 가능";
"SpaceFreeKiloBytes" = "\"%2$s\"에서 %1$.2fKB 사용 가능";
"SpaceFreeMegaBytes" = "\"%2$s\"에서 %1$.2fMB 사용 가능";
"SpaceFreeGigaBytes" = "\"%2$s\"에서 %1$.2fGB 사용 가능";

/* */
/* usually '.' or ',' */
"DecimalSeparator"	= ".";			
"SizeInBytes" 		= "%.3f바이트";	
"SizeInKiloBytes" 	= "%.3fKB";	
"SizeInMegaBytes" 	= "%.3fMB";	
"SizeInGigaBytes" 	= "%.3fGB";
"Bytes" 		= "%s바이트";	
"KiloBytes" 		= "%sKB";	
"MegaBytes" 		= "%sMB";	
"GigaBytes" 		= "%sGB";


"Video" = "비디오";
"Audio" = "오디오";
"Picture" = "그림";
"DVDROM" = "DVD-ROM";
"na" = "n.a";

"rootVolume" = "/Volumes";	


/* Verbal project resources info */
"ProjectSection"			= "프로젝트:";
"TotalProjectDurationFmt"	= " - 전체 프로젝트 실행 시간: %@";
"TotalProjectCapacityFmt"	= " - 전체 프로젝트 용량: %@(가능한 최대 용량: %@)";

"MenuSection"				= "메뉴:";
"TotalNumberOfMenusFmt"		= " - 프로젝트에 있는 메뉴의 개수: %ld개의 메뉴";
"TotalMenuDurationFmt"		= " - 전체 메뉴 실행 시간: %@";
"TotalMenuSizeFmt"			= " - 전체 메뉴 용량: %@";

"SlideshowSection"				= "슬라이드쇼:";
"TotalNumberOfSlideshowsFmt"	= " - 프로젝트에 있는 슬라이드쇼(및 슬라이드)의 개수: %ld 슬라이드쇼(%ld) 슬라이드";
"TotalSlideshowDurationFmt"		= " - 전체 슬라이드쇼 실행 시간: %@";
"TotalSlideshowSizeFmt"			= " - 전체 슬라이드쇼 용량: %@";

"MovieSection"					= "동영상:";
"TotalMovieDurationFmt"			= " - 전체 동영상 실행 시간: %@";
"TotalMoviesSizeFmt"			= " - 전체 동영상 용량: %@";

"DVDROMSection"					= "DVD-ROM:";
"DVDROMSizeFmt"					= " - 전체 DVDROM 용량: %@";
"DVDROMDurationFmt"				= "   (대략 다음 실행 시간동안 번역합니다.: %@)";

"DurationStringFmt"				= "%d:%02d분";